{
    "Sound": [
        [
        "http://kino-server.myjino.ru/mp3/keklik-golos-883-onbird.ru.mp3",
        "http://boobooka.com/wp-content/uploads/2018/03/zvuki-kuropatok.mp3",
        "http://kino-server.myjino.ru/mp3/perepel-obyknovennyy-golos-3394-onbird.ru.mp3",
        "http://kino-server.myjino.ru/mp3/fazan-obyknovennyy-golos-6439-onbird.ru.mp3",
        "http://kino-server.myjino.ru/mp3/kuropatka-seraya-golos-620-onbird.ru.mp3"
        ],
        [
        "http://kino-server.myjino.ru/mp3/pastushok-vodyanoy-golos-568-onbird.ru.mp3",
        "http://kino-server.myjino.ru/mp3/kamyshnica-obyknovennaya-golos-828-onbird.ru.mp3",
        "http://kino-server.myjino.ru/mp3/korostel-golos-627-onbird.ru.mp3",
        "http://kino-server.myjino.ru/mp3/lysuha-golos-3279-onbird.ru.mp3",
        "http://kino-server.myjino.ru/mp3/tokovanie-3750-onbird.ru.mp3"
        ],
        [
        "http://kino-server.myjino.ru/mp3/nyrok-beloglazyy-golos-7048-onbird.ru.mp3",
        "http://kino-server.myjino.ru/mp3/savka-belogolovaya-golos-5979-onbird.ru.mp3",
        "http://kino-server.myjino.ru/mp3/krohal-bolshoy-golos-343-onbird.ru.mp3",
        "http://kino-server.myjino.ru/mp3/razlichnye-kriki-golosa-v-polete-zvuki-zimuyuschey-stai-2953-onbird.ru.mp3",
        "http://kino-server.myjino.ru/mp3/nyrok-krasnogolovyy-golos-1855-onbird.ru.mp3"
        ],
        [
        "http://kino-server.myjino.ru/mp3/zmeeyad-golos-2452-onbird.ru.mp3",
        "http://kino-server.myjino.ru/mp3/belogolovyy-sip-3270-onbird.ru.mp3",
        "http://kino-server.myjino.ru/mp3/berkut-golos-6614-onbird.ru.mp3",
        "http://kino-server.myjino.ru/mp3/lun-bolotnyy-golos-1425-onbird.ru.mp3",
        "http://kino-server.myjino.ru/mp3/borodach-golos-922-onbird.ru.mp3"
        ],
        [
        "http://kino-server.myjino.ru/mp3/kobchik-golos-519-onbird.ru.mp3",
        "http://kino-server.myjino.ru/mp3/pustelga-obyknovennaya-golos-18-onbird.ru.mp3",
        "http://kino-server.myjino.ru/mp3/sapsan-golos-233-onbird.ru.mp3",
        "http://kino-server.myjino.ru/mp3/sapsan-golos-6096-onbird.ru.mp3",
        "http://kino-server.myjino.ru/mp3/pustelga-stepnaya-golos-6942-onbird.ru.mp3"    
        ],
        [
        "http://kino-server.myjino.ru/mp3/sova-bolotnaya-golos-1159-onbird.ru.mp3",
        "http://kino-server.myjino.ru/mp3/sova-bolotnaya-golos-1164-onbird.ru.mp3",
        "http://kino-server.myjino.ru/mp3/neyasyt-dlinnohvostaya-golos-3221-onbird.ru.mp3",
        "http://kino-server.myjino.ru/mp3/neyasyt-dlinnohvostaya-golos-3242-onbird.ru.mp3",
        "http://kino-server.myjino.ru/mp3/sych-mohnonogiy-golos-1743-onbird.ru.mp3"    
        ]
    ],

    "VariableBirds": [
    [
        "Европейский кеклик",
        "Красная куропатка",
        "Обыкновенный перепел",
        "Обыкновенный фазан",
        "Серая куропатка"
    ],
    [
        "Водяной пастушок",
        "Камышница",
        "Коростель",
        "Лысуха",
        "Обыкновенный погоныш"
    ],
    [
        "Белоглазый нырок",
        "Белоголовая савка",
        "Большой крохаль",
        "Гусь-гумменик",
        "Красноголовый нырок"
    ],
    [
        "Белоголовый сип",
        "Беркут",
        "Болотный кунь",
        "Ягнятник",
        "Змееяд"
    ],
    [
        "Кобчик",
        "Обыкновенная пустельга",
        "Сапсан",
        "Средиземноморский сокол",
        "Степная пустельга"
    ],
    [
        "Болотная сова",
        "Воробьиный сычик",
        "Длиннохвостая неясыть",
        "Домовой сыч",
        "Мохноногий сыч"
    ]
    ],

    "Image": [
    [
        "http://www.ebirds.ru/images/large/79.jpg",
        "http://www.ebirds.ru/images/large/80.jpg",
        "http://www.ebirds.ru/images/large/83.jpg",
        "http://www.ebirds.ru/images/large/84.jpg",
        "http://www.ebirds.ru/images/large/82.jpg"

    ],
    [
        "http://www.ebirds.ru/images/large/85.jpg",
        "http://www.ebirds.ru/images/large/89.jpg",
        "http://www.ebirds.ru/images/large/88.jpg",
        "http://www.ebirds.ru/images/large/91.jpg",
        "http://www.ebirds.ru/images/large/86.jpg"
    ],
    [
        "http://www.ebirds.ru/images/large/42.jpg",
        "http://www.ebirds.ru/images/large/49.jpg",
        "http://www.ebirds.ru/images/large/48.jpg",
        "http://www.ebirds.ru/images/large/30.jpg",
        "http://www.ebirds.ru/images/large/41.jpg"
    ],
    [
        "http://www.ebirds.ru/images/large/56.jpg",
        "http://www.ebirds.ru/images/large/65.jpg",
        "http://www.ebirds.ru/images/large/58.jpg",
        "http://www.ebirds.ru/images/large/54.jpg",
        "http://www.ebirds.ru/images/large/57.jpg"
    ],
    [
        "http://www.ebirds.ru/images/large/70.jpg",
        "http://www.ebirds.ru/images/large/69.jpg",
        "http://www.ebirds.ru/images/large/74.jpg",
        "http://www.ebirds.ru/images/large/73.jpg",
        "http://www.ebirds.ru/images/large/68.jpg"
    ],
    [
        "http://www.ebirds.ru/images/large/155.jpg",
        "http://www.ebirds.ru/images/large/150.jpg",
        "http://www.ebirds.ru/images/large/153.jpg",
        "http://www.ebirds.ru/images/large/151.jpg",
        "http://www.ebirds.ru/images/large/156.jpg"
    ]
    ],
    "Lat": [
        [
            "Alectoris graeca",
            "Alectoris rufa",
            "Coturnix coturnix",
            "Phasianus colchicus",
            "Perdix perdix"
        ],
        [
            "Rallus aquaticus",
            "Gallinula chloropus",
            "Crex crex",
            "Fulica atra",
            "Porzana porzana"
        ],
        [
            "Aythya nyroca",
            "Oxyura leucocephala",
            "Mergus merganser",
            "Anser fabalis",
            "Aythya ferina"
        ],
        [
            "Gyps fulvus",
            "Aquila chrysaetos",
            "Circus aeruginosus",
            "Gypaetus barbatus",
            "Circaetus gallicus"
        ],
        [
            "Falco vespertinus",
            "Falco tinnunculus",
            "Falco peregrinus",
            "Falco biarmicus",
            "Falco naumanni"
        ],
        [
            "Asio flammeus",
            "Glaucidium passerinum",
            "Strix uralensis",
            "Athene noctua",
            "Aegolius funereus"
        ]
    ],
    "InfoBirds": [
            [
                "Этот вид отличается сероватой окраской верхней части тела, грудью винного цвета и характерной чёрной полосой, которая, подобно воротничку, окаймляет белое горло и направляется к глазам и лбу.",
                "Формой и окраской похожа на европейского кеклика, однако отличается от него рисунком чёрного воротничка с большим количеством мелких продольных пестрин на груди и с боков шеи, а также перьями на боках тела, имеющими лишь одну чёрную полосу на конце. Полового диморфизма нет.",
                "Птица малых размеров, обладающая покровительственной окраской оперения, делающей её почти незаметной. У самца горло желтоватое или рыжеватое с чёрной центральной частью, причём её яркость и её размеры могут варьировать.",
                "Крупная птица с ярко выраженным половым диморфизмом: для самца характерны пёстрый наряд, тонкий и длинный, иногда более 50 см хвост, голова и шея переливчато-зелёною цвета, контрастирующие с красными мясистыми наростами на голой коже вокруг глаз, окраска самки буровато-серая с тёмными пестринами, хвост короче, чем у самца.",
                "Птица средних размеров, для которой характерны отсутствие воротничка, каштановая окраска передней части головы и яркое бурое пятно на брюшке, по форме напоминающее подкову, более чёткое у самца. У последнего кроющие крыла имеют центральные светлые продольные полоски и бурые пестрины."
            ],
            [
                "Пастушок мелких размеров, отличающийся буро-оливковой верхней частью тела, густо покрытой чёрными продольными пестринами. Передняя часть головы, горло и грудь серо-голубого цвета, на боках белые и чёрные полосы, подхвостье беловатое, красный клюв длинный и слегка изогнут книзу.",
                "Пастушковая птица средних размеров, общий тон оперения черноватый, по бокам белая линия, красная «бляшка» на лбу, клюв красный, с жёлтым концом. Лапы зеленоватые, подхвостье белое с участком чёрного цвета по центру. Полового диморфизма нет. Оперение молодых имеет бурый оттенок.",
                "Мелкий представитель пастушковых с более массивным, чем у водяного пастушка, телосложением. Отличается желтовато-бурым с чёрными пятнами оперением, каштановыми крыльями, особенно выделяющимися в полёте, коротким клювом и покрытыми белыми и бурыми поперечными полосами боками. Полового диморфизма нет.",
                "Пacтушковая птица крупных размеров, которую легко узнать по общей шиферно-чёрной окраске, контрастирующей с белыми клювом и «бляшкой» на лбу, и по зеленоватым лапам. Полового диморфизма нет. Молодые сверху буроватые, снизу грязно-белые, клюв и «бляшка» светло-бурые.",
                "Мелкая пастушковая птица, по своим размерам стоящая между малым погонышем и коростелём. Верхняя часть тела имеет буро-оливковую с белыми пестринами окраску, короткий клюв желтоватого цвета с красным основанием, подхвостье кремового цвета, без полос. Заметно темнее коростеля. Полового диморфизма нет."
            ],
            [
                "Мелкая нырковая утка, отличающаяся рыжевато-каштановым оперением, «грушевидной» головой, белым подхвостьем и белой полосой по задней части крыла. Самка обладает сходными характеристиками, однако цвет её наряда бурый.",
                "Эту утку можно у жать по форме клюва, заметно утолщённого к основанию, по длинному и жёсткому хвосту, который белоголовая савка часто держит поднятым вверх, и по окраске головы: чёрно-белой у самца, бурой, с белой центральной полоской у самки.",
                "Крупная утка с характерной формой клюва и ярко выраженным половым диморфизмом: у самца чёрные с зелёным блеском голова и шея контрастируют с бело-розовой нижней частью тела; у самки красновато-каштановые голова и шея с хорошо различимым белым пятном на горле, затылок украшен коротким торчащим хохолком, цвет верхней части тела близок к серому.",
                "По размерам чуть меньше, чем серый гусь. Имеет буроватое оперение, с более тёмными головой и шеей, цвет клюва чёрный с оранжевой полосой. Полового диморфизма нет.",
                "Нырковая утка с характерным профилем головы и ярко выраженным половым диморфизмом: у самца голова и шея красно-каштанового цвета, чёрная грудь и серая с тёмным струйчатым рисунком спина; самка имеет оперение однородного бурого цвета, переходящего в серый на спине."
            ],
            [
                "Гриф крупных размеров, светло бурого цвета, с длинной шеей, покрытой тонким беловатым пухом и украшенной белым, а у молодых бурым воротником Голова маленькая, клюв мощный. В полёте его можно узнать по широким пальцеобразным крыльям и по короткому хвосту квадратной формы. Полового диморфизма нет.",
                "Самый крупный орёл. Оперение взрослых особей равномерного бурого цвета, голова и затылок рыжевато-золотистые, в то время как молодые имеют более тёмную окраску с белыми участками на хвосте и крыльях, которые через 3-4 года исчезают. В полёте виден закруглённый хвост, длина которого почти равна ширине крыльев. Самка беркута значительно крупнее.",
                "Хищная птица, отличающаяся тонкими лапами, вытянутой формой тела, длинным хвостом и отсутствием белого цвета на пояснице Ярко выражен половой диморфизм: самец сверху бурый, снизу рыжеватый, голова более светлая, хвост и часть крыла серые Оперение самки однородного шоколадно-бурого цвета, верх головы, горло и передняя часть крыла кремово-жёлтые.",
                "Птица крупных размеров, отличающаяся от прочих грифов отсутствием голых участков на голове, шее и груди, оперённой до пальцев цевкой, узкими и угловатыми крыльями и длинным клиновидным хвостом. Цвет нижней части тела переходит от беловатого к красновато рыжему, у основания клюв украшен небольшой острой «бородкой» из жёстких перьев.",
                "Хищник, отличающийся большой головой, жёлтыми, глубоко посаженными глазами, широкими крыльями и полосатым хвостом Окраска оперения варьирует от светлого на брюшной части тела до однородного сероватого на спине Полового диморфизма нет."
            ],
            [
                "Мелкий сокол с ярко выраженным половым диморфизмом: окраска самца однородного аспидно-серого цвета, брюшко и «штаны» каштановые; у самки оранжево-рыжие голова и нижняя часть тела, спинная часть серая с чёрными пестринами. Молодые имеют более бурую, по сравнению с самкой, окраску.",
                "Хищник небольших размеров, которого можно перепутать со степной пустельгой (особенно самку и молодую птицу). У самца голова и хвост серые, на последнем имеется чёрная каёмка, верхняя часть тела буро-рыжеватая, с чёрными пятнами, нижняя часть рыжая, с тёмными продольными пестринами.",
                "Типичный представитель семейства соколиных, плотного сложения, с коротким хвостом, крупной головой и заострёнными концами крыльев. Верхняя часть тела шиферно-чёрная, нижняя же светлая, с тёмными продольными пестринами и поперечными полосками, имеются длинные тёмные «усы».",
                "Размеры средние между балобаном и сапсаном, однако с более длинными, по сравнению с туловищем, крыльями и хвостом. Верхняя часть тёмная, с серыми отметинами, голова рыжеватая, нижняя часть светлая с тёмными продольными пестринами, средний палец самый короткий. Самка крупнее.",
                "Чуть меньше обыкновенной пустельги, верхняя часть тела без пятен (у самца), когти светлые Половой диморфизм ярко выражен: у самца спина однородного кирпично-красного цвета, голова серая, нижняя часть тела рыже-розовая оперение самки буро-каштановое, голова отмечена тёмными продольными, а спина поперечными пестринами."
            ],
            [
                "Обликом сходна с ушастой совой, но крылья более длинные и узкие, низ желтоватый, только с продольными тёмными полосками, верх — коричневатый с охристыми пятнами; лицевой диск выражен слабее, «ушки» очень короткие, едва заметные. Половой диморфизм не выражен.",
                "Легко узнаётся по малым размерам, отсутствию «ушек» и слабовыраженному лицевому диску. Над жёлтыми глазами заметны тонкие светлые «брови». Верх буроватый с белыми пятнышками, низ светлее, с чёткими тёмными продольными отметинами, которых больше на боках.",
                "Окраской оперения напоминает серую морфу обыкновенной неясыти, но птица светлее и заметно крупнее голова большая и круглая, «ушки» отсутствуют, лицевой диск ясно выражен. Глаза относительно крупные, чёрные.",
                "Тело птицы компактное, оперение плотное. Отличительными признаками являются: широкая голова, отсутствие «ушек», неполный лицевой диск, лимонно-жёлтые глаза и длинные лапы с частично оперёнными пальцами и щетинками на них. Верх — буровато-серый с белыми пятнами, хорошо заметными на голове. Низ — белый, исчерчен тёмными продольными линиями. Половой диморфизм не выражен.",
                "Во многом похож на домового сыча, но имеем более округлую голову, как у серой неясыти. По краям лицевого диска располагаются широкие белые «брови» Верх тела бурый с белыми пятнами, особенно многочисленными на голове. Цевка и пальцы густо оперены. Половой диморфизм не выражен. Молодая птица тёмно-бурая, однотонная."
            ]
    ]
}
     